/* Adobe Plugin Plist Files for DistortUI */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DistortUIEN";
CFBundleDisplayName = "DistortUIEN";
CFBundleGetInfoHTML = "DistortUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "DistortUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "DistortUIEN version 21.1.0";
